Repository: n2o/funkfatzke
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, ru_ru

source: . Paste the HTML code below.
fr_fr: .Collez le code HTML ci-dessous.
ru_ru: . Вставить HTML код ниже.

source: A name is required to add a layout
fr_fr: Un nom est nécessaire afin d'ajouter une Mise en page
ru_ru: Необходимо указать имя, чтобы добавить макет

source: A name is required to add a script
fr_fr: Un nom est nécessaire afin d'ajouter un Script
ru_ru: Необходимо указать имя, чтобы добавить скрипт

source: A name is required to add a snippet
fr_fr: Un nom est nécessaire afin d'ajouter un Snippet
ru_ru: Необходимо указать имя, чтобы добавить фрагмент

source: A name is required to add a stylesheet
fr_fr: Un nom est nécessaire afin d'ajouter un Style
ru_ru: Необходимо указать имя, чтобы добавить стили

source: API is working
fr_fr: API en cours de travail
ru_ru: API работает

source: APP_URL is set in app.php
fr_fr: APP_URL se trouve dans app.php
ru_ru: APP_URL расположен в app.php

source: Access Denied
fr_fr: Accés refusées
ru_ru: Доступ запрещен

source: Access denied
fr_fr: Accés refusées
ru_ru: Доступ запрещен

source: Account
fr_fr: Compte
ru_ru: Аккаунт

source: Account created! To get started, click on your login link below.
fr_fr: Compte crée ! Pour commencer, veuillez cliquez sur lien de connexion ci-dessous.
ru_ru: Учетная запись создана! Чтобы начать работу, нажмите на ссылку ниже.

source: Action:
ru_ru: Действие:

source: Active:
ru_ru: Активность:

source: Add Block Quote
fr_fr: Ajouter une Quote
ru_ru: Добавить блок цитата

source: Add Category
fr_fr: Ajouter une Catégories
ru_ru: Добавить категорию

source: Add Code
fr_fr: Ajouter un Code
ru_ru: Добавить код

source: Add Code Block
fr_fr: Ajouter un Bloc Code
ru_ru: Добавить блок кода

source: Add Facebook&reg; Like button
fr_fr: Ajouter un boutton Facebook Like
ru_ru: Добавить кнопку Facebook&reg; нравится

source: Add Facebook&reg; comments
fr_fr: Ajouter les commentaires Facebook
ru_ru: Добавить Facebook&reg; комментарии

source: Add Featured Content
fr_fr: Ajouter du contenu associé
ru_ru: Добавить избранные материалы

source: Add Field
fr_fr: Ajouter un Champs
ru_ru: Добавить поле

source: Add File
fr_fr: Ajouter un Fichier
ru_ru: Добавить файл

source: Add Font Awesome Icon
fr_fr: Ajouter un icone Font Awesome
ru_ru: Добавить шрифт

source: Add Font Awesome icon
fr_fr: Ajouter un icone Font Awesome
ru_ru: Добавить шрифт

source: Add HTML
fr_fr: Ajouter du HTML
ru_ru: Добавить HTML

source: Add Headline
fr_fr: Ajouter un Titre
ru_ru: Добавить заголовок

source: Add Icon
fr_fr: Ajouter un Icone
ru_ru: Добавить иконку

source: Add Image Group
fr_fr: Ajouter un groupe d'image
ru_ru: Добавить изображение группы

source: Add Layout
fr_fr: Ajouter une Mise en page
ru_ru: Добавить макет

source: Add Link
fr_fr: Ajouter un Lien
ru_ru: Добавить ссылку

source: Add Link (select text first)
fr_fr: Ajouter un Lien (surligner le texte en premier)
ru_ru: Добавить ссылку (выберите текст)

source: Add List
fr_fr: Ajouter une Liste
ru_ru: Добавить список

source: Add Login or Registration
ru_ru: Добавить Вход или Регистрация

source: Add Menu Item
fr_fr: Ajouter un élément du Menu
ru_ru: Добавить пункт меню

source: Add Menu Type
fr_fr: Ajouter un type de Menu
ru_ru: Добавить тип меню

source: Add New Columnar Layout
fr_fr: Ajouter un nouveau Layout en collone
ru_ru: Добавить новый макет колонок

source: Add Page
fr_fr: Ajouter une Page
ru_ru: Добавить страницу

source: Add Page Type
fr_fr: Ajouter un type de Page
ru_ru: Добавить тип страницы

source: Add Plan
fr_fr: Ajouter un Plan
ru_ru: Добавить план

source: Add Plugin
fr_fr: Ajouter un Plugin
ru_ru: Добавить плагин

source: Add SKU
fr_fr: Ajouter une UGS
ru_ru: Добавить артикул

source: Add SKUs
fr_fr: Ajouter une UGS
ru_ru: Добавить артиклы

source: Add Script
fr_fr: Ajouter un Script
ru_ru: Добавить скрипт

source: Add Site
fr_fr: Ajouter un Site
ru_ru: Добавить сайт

source: Add Slideshow
fr_fr: Ajouter un Diaporama
ru_ru: Добавить слайд-шоу

source: Add Snippet
fr_fr: Ajouter un Snippet
ru_ru: Добавить фрагмент

source: Add Stylesheet
fr_fr: Ajouter un Style
ru_ru: Добавить стили

source: Add Table
fr_fr: Ajouter une Table
ru_ru: Добавить таблицу

source: Add Type
fr_fr: Ajouter un Type
ru_ru: Добавить тип

source: Add User
fr_fr: Ajouter un Utilisateur
ru_ru: Добавить пользователя

source: Add a 25/25/25/25 Column Layout
fr_fr: Ajouter des collones : 25/25/25/25
ru_ru: Добавить макет 25/25/25/25 колонок

source: Add a 30/70 Column Layout
fr_fr: Ajouter des collones : 30/70
ru_ru: Добавить макет 30/70 колонок

source: Add a 33/33/33 Column Layout
fr_fr: Ajouter des collones : 33/33/33
ru_ru: Добавить макет 33/33/33 колонок

source: Add a 50/50 Column Layout
fr_fr: Ajouter des collones : 50/50
ru_ru: Добавить колонки схема 50/50

source: Add a 70/30 Column Layout
fr_fr: Ajouter des collones : 70/30
ru_ru: Добавить макет 70/30 колонок

source: Add a File
fr_fr: Ajouter un Fichier
ru_ru: Добавить файл

source: Add a Form
fr_fr: Ajouter un Formulaire
ru_ru: Добавить форму

source: Add a Full Column Layout
fr_fr: Ajouter une collones : 100
ru_ru: Добавить расположение колонок

source: Add a Horizontal Rule
fr_fr: Ajouter une ligne horizontale
ru_ru: Добавить горизонтальную линию

source: Add a List
fr_fr: Ajouter une Liste
ru_ru: Добавить список

source: Add a Map
fr_fr: Ajouter une Map
ru_ru: Добавить карту

source: Add a Paragraph
fr_fr: Ajouter un Paragraphe
ru_ru: Добавить пункт

source: Add a Slideshow
fr_fr: Ajouter un Diaporama
ru_ru: Добавить слайд-шоу

source: Add a list of pages
fr_fr: Ajouter une Liste de Page
ru_ru: Добавить список страниц

source: Add a login or registration form
ru_ru: Добавить вход или регистрационную форму

source: Add a video
fr_fr: Ajouter une Vidéo
ru_ru: Добавить видео

source: Add an Image
fr_fr: Ajouter une Image
ru_ru: Добавить изображение

source: Add your HTML, JS, or HTML here
fr_fr: Ajouter votre HTML, JS ou CSS ici
ru_ru: Добавить HTML, JS

source: Add your Twitter&reg; feed
fr_fr: Ajouter votre Feed Twitter
ru_ru: Добавить канал Twitter&reg;

source: Add your content here or click the settings icon to change the image layout
fr_fr: Ajouter votre contenu ici ou cliquez sur l'icône des paramètres pour modifier la mise en page de l'image
ru_ru: Добавьте свое содержание здесь или выберите значок "настройки", чтобы изменить макет изображения

source: Added to the head of the page, used as the description in search engines and for lists
fr_fr: Ajouté dans l'entête de la page, utilisé comme la description dans les moteurs de recherche et des listes
ru_ru: В дополнение к заглавию страницы, используется в качестве описания в поисковых системах и для списков

source: Adding...
fr_fr: Chargement ...
ru_ru: Добавляем...

source: Adds a reference to the selected RSS feeds in the head of the page
fr_fr: Ajoute une référence au flux RSS sélectionné dans l'entête de la page.
ru_ru: Добавляет ссылку на выбор RSS-канала в верхней части страницы

source: Administrator
fr_fr: Administrateur
ru_ru: Администратор

source: Advanced
fr_fr: Avancées
ru_ru: Продвинутый

source: Advanced Configurations
fr_fr: Configurations Avancées
ru_ru: Дополнительные настройки

source: Align text to the center
fr_fr: Aligner le texte au Centre
ru_ru: Выровнять текст по центру

source: Align text to the left
fr_fr: Aligner le texte a Gauche
ru_ru: Выравнивание текста по левому краю

source: Align text to the right
fr_fr: Aligner le texte a Droite
ru_ru: Выравнивание текста по правому краю

source: All Categories
fr_fr: Toutes les catégories
ru_ru: Все категории

source: All fields are required
fr_fr: Tous les champs son requis
ru_ru: Все поля обязательны для заполнения

source: All fields required
fr_fr: Tous les champs son requis
ru_ru: Все поля обязательны

source: Allows you to moderate comments on your site, create here:
fr_fr: Vous permet de modérer les commentaires sur votre site, créez ici :
ru_ru: Позволяет модерировать комментарии на вашем сайте, создать:

source: Also used as the login
fr_fr: Également utilisé comme identifiant de connexion
ru_ru: Также используется как логин

source: Amount
fr_fr: Montant
ru_ru: Сумма

source: Amount (in cents):
fr_fr: Montant (centimes)
ru_ru: Сумма (в центах):

source: Analytics
ru_ru: Аналитика

source: Apply Theme
fr_fr: Appliquer le Theme
ru_ru: Применить тему

source: Applying...
fr_fr: Chargement ...
ru_ru: Сохраняем...

source: Are you sure that you want to delete
fr_fr: Etes-vous sûr de vouloir supprimer
ru_ru: Вы уверены, что хотите удалить

source: Are you sure that you want to unsubscribe?
fr_fr: Etes-vous sûr de vouloir vous désabonner?
ru_ru: Вы уверены, что хотите отказаться от подписки?

source: Basic
fr_fr: Basique
ru_ru: Основной

source: Begin Date:
fr_fr: Date de début :
ru_ru: Дата начала:

source: Begin Time:
fr_fr: Heure de début :
ru_ru: Время начала:

source: Below are some tests to help troubleshoot common problems with your installation.
fr_fr: Voici quelques tests pour aider à résoudre les problèmes courants de votre installation.
ru_ru: Ниже приведены некоторые тесты для устранения распространенных проблем с установкой.

source: Block Nesting:
fr_fr: Imbrication de l'élément
ru_ru: Вложение блока:

source: Blog
ru_ru: Блог

source: Bold Text (select text first)
fr_fr: Texte en Gras (surligner le texte en premier)
ru_ru: Полужирный текст (выделите текст)

source: Bookmark these links for easy access.
fr_fr: Ajouter ces lien en Marque-pages pour un accès rapide.
ru_ru: Закладки - ссылки для быстрого доступа.

source: Branding
fr_fr: Marque
ru_ru: Брендинг

source: Branding successfully updated
fr_fr: Marque mise à jour avec succès
ru_ru: Брендинг успешно обновлен

source: By Order Amount
fr_fr: Par Ordre de Montant
ru_ru: На сумму заказа

source: By Weight
fr_fr: Par Poids
ru_ru: По массе

source: CSS Class:
fr_fr: Classe CSS :
ru_ru: CSS класс:

source: CSS used to render the page
fr_fr: CSS utilisée pour afficher la page
ru_ru: CSS используется для отображения страницы

source: CURL enabled
fr_fr: CURL activé
ru_ru: С поддержкой CURL

source: Calendar
fr_fr: Calendrier
ru_ru: Календарь

source: Callout:
fr_fr: Légende :
ru_ru: Выноска:

source: Card Code (CVC):
fr_fr: Cryptogramme (CVC) :
ru_ru: Код карты (CVC):

source: Categories:
fr_fr: Catégories :
ru_ru: Категории:

source: Category added successfully
fr_fr: Catégories ajoutés avec succès
ru_ru: Категория успешно добавлена.

source: Category removed successfully
fr_fr: Catégorie déplacée avec succès
ru_ru: Категория успешно удалена

source: Change Password
fr_fr: Changer le Mot de passe
ru_ru: Изменить пароль

source: Change Plan
fr_fr: Changer le Plan
ru_ru: Смена плана

source: Close
fr_fr: Fermer
ru_ru: Закрыть

source: Close Menu
fr_fr: Fermer le menu
ru_ru: Закрыть меню

source: Code:
ru_ru: Код:

source: Configure Plugin
fr_fr: Configurer le Plugin
ru_ru: Настройка плагина

source: Confirm that you want to delete
fr_fr: Confirmer la suppression
ru_ru: Подтвердите, что вы хотите удалить

source: Confirm that you want to delete:
fr_fr: Confirmer la suppression de :
ru_ru: Подтвердите, что вы хотите удалить:

source: Confirm that you want to remove:
fr_fr: Confirmer vous le déplacement de :
ru_ru: Подтвердите, что вы хотите удалить:

source: Confirm you want to apply:
fr_fr: Confirmer la modification de :
ru_ru: Подтвердите, что вы хотите применить:

source: Confirm you want to delete:
fr_fr: Confirmer la suppression de :
ru_ru: Подтвердите, что вы хотите удалить:

source: Confirm you want to remove:
fr_fr: Confirmer le déplacement de :
ru_ru: Подтвердить удаление:

source: Confirm you want to reset:
fr_fr: Confirmer l'annulation de
ru_ru: Подтвердите, что вы хотите сбросить:

source: Container Class:
fr_fr: Class du Container :
ru_ru: Тип Контейнера:

source: Container Id:
fr_fr: ID du Container :
ru_ru: Контейнер Id:

source: Content
fr_fr: Contenu
ru_ru: Контент

source: Content successfully saved
fr_fr: Contenu enregistré avec succès
ru_ru: Контент успешно сохранен

source: Contributor
fr_fr: Contributeur
ru_ru: Участник

source: Create Login
ru_ru: Создать логин

source: Create Site
fr_fr: Créer un site
ru_ru: Создание сайта

source: Create your widget at:
fr_fr: Créer votre widget
ru_ru: Создайте свой виджет:

source: Created
fr_fr: Créer
ru_ru: Созданный

source: Creating...
fr_fr: Chargement ...
ru_ru: Создаем...

source: Credit Card #:
fr_fr: Carte de Crédit # :
ru_ru: Кредитная Карта #:

source: Credit Card Update Successful
fr_fr: Carte de Crédit acceptée
ru_ru: Кредитная карта успешно обновлена

source: Credit Card declined
fr_fr: Carte de crédit refusée
ru_ru: Кредитная карта отклонена

source: Currency
fr_fr: Devise
ru_ru: Валюта

source: Currency:
fr_fr: Devise :
ru_ru: Валюта:

source: Custom
ru_ru: Пользовательский

source: Custom URL
fr_fr: URL personnalisée
ru_ru: Пользовательские URL

source: Customer
fr_fr: Client
ru_ru: Заказчик

source: Database connection works
fr_fr: Connection à la base de données en cours
ru_ru: Соединение с базой данных работает

source: Date Created (newest first)
fr_fr: Date de création (ordre décroissant)
ru_ru: Дата создания (новые вначале)

source: Default (handled by Respond)
ru_ru: По умолчанию (обрабатывается)

source: Default Language:
fr_fr: Langage par défaut :
ru_ru: Язык по умолчанию:

source: Default Layout:
fr_fr: Mise en page par défaut :
ru_ru: Раскладка по умолчанию:

source: Default Logo:
fr_fr: Logo par défaut :
ru_ru: Логотип по умолчанию:

source: Default Styles:
fr_fr: Styles par défaut :
ru_ru: Стили по умолчанию:

source: Description Length:
fr_fr: Taille de la description :
ru_ru: Длина описания:

source: Description:
ru_ru: Описание:

source: Display:
fr_fr: Afficher :
ru_ru: Дисплей:

source: Domain:
fr_fr: Nom de domaine :
ru_ru: Домен:

source: Download
fr_fr: Téléchargement
ru_ru: Скачать

source: Draft
fr_fr: Brouillon
ru_ru: Проект

source: Draft saved, launching preview
fr_fr: Brouillon enregistré, lancement de l'aperçu
ru_ru: Проект сохранен, запуск предварительного просмотра

source: Draft successfully saved
fr_fr: Brouillon enregistré avec succès
ru_ru: Проект успешно сохранен

source: Drag file here or click to upload
fr_fr: Déplacer un fichier ici ou cliquer pour l'envoyer
ru_ru: Перетащите файл или щелкните здесь, чтобы загрузить

source: Drag file here to replace selected file
fr_fr: Déplacer un fichier ici pour remplacer l'élément selectionné
ru_ru: Перетащите файл для замены выбранного файла

source: Dropdown List
fr_fr: Dérouler la liste
ru_ru: Выпадающий список

source: Element Id:
fr_fr: Id de l'élément :
ru_ru: Id элемента:

source: Email sent
fr_fr: Email envoyé
ru_ru: E-mail отправлено

source: End Date:
fr_fr: Date de fin :
ru_ru: Дата окончания:

source: End Time:
fr_fr: Heure de fin :
ru_ru: Время окончания:

source: Enter caption
fr_fr: Entrer un annotation
ru_ru: Введите заголовок

source: Enter the details for your new credit card.
fr_fr: Entrer les information de votre nouvelle carte de crédit
ru_ru: Введите данные вашей кредитной карты.

source: Enter your site name, login, password, and timezone to create your site.
fr_fr: Entrer le nom de votre site, le mot de passe et le fuseau horaire pour créer votre site.
ru_ru: Введите имя вашего сайта, логин, пароль, и часовой пояс, чтобы создать сайт.

source: Error Message:
ru_ru: Сообщение об ошибке:

source: Event
fr_fr: Evénement
ru_ru: Событие

source: Existing Images
fr_fr: Images existantes
ru_ru: Существующие изображения

source: Existing Page
fr_fr: Page existante
ru_ru: Существующие страницы

source: Expires:
fr_fr: Expiration :
ru_ru: Истекает:

source: Feature Content
fr_fr: Contenu associé
ru_ru: Содержимое

source: Featured content:
fr_fr: Associer le contenu de la page :
ru_ru: Рекомендуемое содержание:

source: Field Label:
ru_ru: Метка поля:

source: Field Name:
fr_fr: Nom du champs :
ru_ru: Имя поля:

source: Field Type:
fr_fr: Type de champs :
ru_ru: Тип поля:

source: File Contents:
fr_fr: Contenu du champs :
ru_ru: Содержимое файла:

source: File Description
fr_fr: Description du fichier
ru_ru: Описание файла

source: File Name:
fr_fr: Nom du fichier :
ru_ru: Имя файла:

source: Files
fr_fr: Fichiers
ru_ru: Файлы

source: Filter By Category:
fr_fr: Filtrer par catégories :
ru_ru: Фильтр по категории:

source: First Name:
fr_fr: Prénom :
ru_ru: Имя:

source: Flat Rate
fr_fr: Forfait
ru_ru: Единая ставка

source: Footer
fr_fr: Pied de page
ru_ru: Футер

source: For help troubleshooting your installation, visit:
fr_fr: Pour obtenir de l'aide pour votre installation, visiter le site :
ru_ru: Для получения справки и устранения неполадок при установке, посетите:

source: Forgot Password
fr_fr: Mot de passe oublié
ru_ru: Забыли пароль

source: Forgot your Password?
fr_fr: Mot de passe oublié ?
ru_ru: Забыли пароль?

source: Form Configuration
ru_ru: Форма конфигурации

source: Form ID:
ru_ru: Код формы:

source: Form Type:
ru_ru: Тип Формы:

source: Form submitted successfully!
ru_ru: Форма успешно отправлена!

source: Forms submitted on your site will be sent to this email address
fr_fr: La réception des formulaires de votre site se fera sur cette adresse email
ru_ru: Формы, представленные на вашем сайте, будут отправлять сообщения на указанный адрес электронной почты

source: Free
fr_fr: Gratuit
ru_ru: Бесплатно

source: Friendly Id:
fr_fr: ID Personnelle
ru_ru: Дружеские Id:

source: Friendly URL:
fr_fr: URL Personnelle
ru_ru: Дружественные URL-адреса:

source: GD Library is installed
fr_fr: GD Library est installé
ru_ru: Библиотека GD установлена

source: Gallery
fr_fr: Gallerie
ru_ru: Галерея

source: Generate Verification File
fr_fr: Générer un fichier de vérification
ru_ru: Создать файл проверки

source: Generating...
fr_fr: Chargement ...
ru_ru: Генерируем...

source: Gettext is installed
fr_fr: Gettext est installé
ru_ru: Установлен Gettext

source: Google Analytics Web Property Id (adds analytics to all pages on your site)
fr_fr: Ajoute l'analyse de toutes les pages de votre site
ru_ru: Google Analytics идентификатор веб-ресурса (добавляет Google Analytics на все страницы вашего сайта)

source: HTML block
fr_fr: Bloc HTML
ru_ru: Блок HTML кода

source: HTML used to render the page
fr_fr: HTML utilisé pour afficher la page
ru_ru: HTML-код для отображения страницы

source: Helper Text:
fr_fr: Texte d'assistance :
ru_ru: Помощник текст:

source: ID/Name:
ru_ru: ID/имя:

source: Image Group
fr_fr: Groupe d'image
ru_ru: Группа изображений

source: Image Link:
fr_fr: Lien de l'image :
ru_ru: Ссылка на картинку:

source: Image Orientation:
fr_fr: Orientation de l'image :
ru_ru: Ориентация изображения:

source: In Pixels
fr_fr: En pixel
ru_ru: В пикселях

source: Interval
fr_fr: Intervalle
ru_ru: Интервал

source: Interval:
fr_fr: Intervalle :
ru_ru: Интервал:

source: Italicize Text (select text first)
fr_fr: Texte en Italique (surligner le texte en premier)
ru_ru: Выделить текст

source: Keywords:
fr_fr: Mots-clés :
ru_ru: Ключевые слова:

source: Label:
fr_fr: Etiquette :
ru_ru: Лейбл:

source: Language:
fr_fr: Langage :
ru_ru: Язык:

source: Last Name:
fr_fr: Nom :
ru_ru: Фамилия:

source: Last updated
fr_fr: Dernière modification
ru_ru: Последнее обновление

source: Latitude:
ru_ru: Широта:

source: Layout
fr_fr: Mise en page
ru_ru: Макет

source: Layout saved
fr_fr: Mise en page enregistré
ru_ru: Макет сохранен

source: Layout successfully added
fr_fr: Mise en page ajouter avec succès
ru_ru: Макет успешно добавлен

source: Layout successfully removed
fr_fr: Mise en page supprimer avec succès
ru_ru: Макет успешно удален

source: Layout:
fr_fr: Mise en page :
ru_ru: Макет:

source: Left of the text
fr_fr: Gauche du texte
ru_ru: Слева от текста

source: List
fr_fr: Liste
ru_ru: Список

source: Load Existing Page
fr_fr: Charger une page existante
ru_ru: Загрузите существующую страницу

source: Load Layout
fr_fr: Charger une Mise en page
ru_ru: Загрузка макета

source: Loading content...
fr_fr: Chargement ...
ru_ru: Загружаем контент ...

source: Loading plans...
fr_fr: Chargement ...
ru_ru: Загружаем планы...

source: Loading...
fr_fr: Chargement ...
ru_ru: Загружаем...

source: Location
ru_ru: Расположение

source: Location:
ru_ru: Расположение:

source: Login
fr_fr: Connexion
ru_ru: Вход

source: Login here to update your site:
fr_fr: Connecter vous pour modifier votre site
ru_ru: Войдите здесь, чтобы обновить сайт:

source: Login or Registration
ru_ru: Войдите или зарегистрируйтесь

source: Login...
fr_fr: Chargement ...
ru_ru: Входим...

source: Logo successfully updated
fr_fr: Logo modifié avec succès
ru_ru: Логотип успешно обновлен

source: Longitude:
ru_ru: Долгота:

source: Lowercase, no space, leave the .html off
fr_fr: Minuscule, pas d'espace, ne pas mettre l'extension .html
ru_ru: Нижний регистр, нет места, оставить .html выключенным

source: Lowercase, no spaces, leave the .less off
fr_fr: Minuscule, pas d'espace, ne pas mettre l'extension .less
ru_ru: Нижний регистр, без пробелов, оставить .less выключенным

source: Lowercase, no spaces, must be unique
fr_fr: Minuscule, pas d'espace, doit être unique
ru_ru: Нижний регистр, без пробелов, должен быть уникальным

source: Lowercase, no spaces, no special characters (., !, etc), leave the .js off
fr_fr: Minuscule, pas d'espace, pas de caractères spécial (.,!:; etc), ne pas mettre l'extension .js
ru_ru: Нижний регистр, без пробелов, без специальных символов (.,!, и т.д.), оставить .js выключенным

source: Lowercase, no spaces, no special characters (., !, etc), leave the .php off
fr_fr: Minuscule, pas d'espace, pas de caractères spécial (.,!:; etc), ne pas mettre l'extension .php
ru_ru: Нижний регистр, без пробелов, без специальных символов (.,!, и т.д.), оставить .php выключенным

source: MOD_REWRITE is working
fr_fr: MOD_REWRITE en cours
ru_ru: Mod_rewrite работает

source: Manage Account
fr_fr: Gérer le Compte
ru_ru: Управление учетной записью

source: Manage your Site
fr_fr: Gérer votre Site
ru_ru: Управление сайтом

source: Map
ru_ru: Карта

source: Member
ru_ru: Пользователь

source: Menu
ru_ru: Меню

source: Menus
ru_ru: Меню

source: Month
fr_fr: Mois
ru_ru: Месяц

source: More than 5 characters, 1 letter and 1 special character
fr_fr: Plus de 5 caractères, 1 lettre et 1 caractère spécial
ru_ru: Более 5 букв, 1 буква и 1 специальный символ

source: Must be lowercase with no spaces.
fr_fr: Minuscules et sans espace.
ru_ru: Должен быть в нижнем регистре без пробелов.

source: Name
fr_fr: Nom
ru_ru: Имя

source: Name (Plural):
fr_fr: Nom (Pluriel) :
ru_ru: Имя (вомножественном числе):

source: Name (singular):
fr_fr: Nom (Singulier) :
ru_ru: Имя (единственное число):

source: Name and Friendly URL are required
fr_fr: Nom et URL Personnelle requis
ru_ru: Требуется имя и дружественный URL

source: Name:
fr_fr: Nom :
ru_ru: Имя:

source: Nested in .container block
fr_fr: Imbriqué dans le Bloc .container
ru_ru: Вложенные в блок (контейнер)

source: New Card
fr_fr: Nouvelle carte
ru_ru: Новая карта

source: New Images
fr_fr: Nouvelle images
ru_ru: Новые изображения

source: New card added
fr_fr: Nouvelle carte ajouté
ru_ru: Добавлены новые карты

source: No
fr_fr: Non
ru_ru: Нет

source: No files here. Click Upload File to get started.
fr_fr: Aucun fichier ici. Cliquez sur Envoyer un fichier pour commencer.
ru_ru: Нет файлов. Нажмите загрузить файл, чтобы начать работу.

source: No menu items here. Click Add Menu Item to get started.
fr_fr: Aucun éléments de menu ici. Cliquez sur Ajouter un éléments pour commencer.
ru_ru: Нет пунктов в меню. Нажмите кнопку добавить пункт меню, чтобы начать работу.

source: No pages here. Click Add Page to get started.
fr_fr: Aucune page ici. Cliquez sur Ajouter une page pour commencer.
ru_ru: Нет страниц. Нажмите кнопку добавить страницу, чтобы начать работу.
