Repository: n2o/funkfatzke
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, ru_ru

source: You can already view your site here:
fr_fr: Vous pouvez déjà afficher votre site ici :
ru_ru: Вы можете просмотреть ваш сайт здесь:

source: You have reached this page because of an error in your configuration. Please review your configuration. To review installation instructions, visit:
fr_fr: Vous avez atteint cette page en raison d'une erreur dans votre configuration. S'il vous plaît vérifier votre configuration. Pour consulter les instructions d'installation, visiter :
ru_ru: Вы попали на эту страницу из-за ошибки в конфигурации. Проверьте конфигурацию. Для просмотра инструкции по установке, посетите:

source: You have successfully unsubscribed
fr_fr: Vous avez était désabonné avec succès
ru_ru: Вы успешно отписались

source: You have successfully updated the page
fr_fr: Vous avez mis à jour la page
ru_ru: Вы успешно обновили страницу

source: You must add a name
fr_fr: Vous devez ajouter un nom
ru_ru: Вы должны добавить имя

source: You must select a friendly URL
fr_fr: Vous devez sélectionner une URL personnelle
ru_ru: Вы должны выбрать дружественный URL

source: You must select a type of list
fr_fr: Vous devez sélectionner un type de liste
ru_ru: Вы должны выбрать тип списка

source: Your plan has expired. Please update your method of payment to avoid disruption of service.
fr_fr: Votre plan a expiré. S'il vous plaît veuillez mettre à jour votre méthode de paiement pour éviter les interruptions de service.
ru_ru: Ваш план истек. Пожалуйста, обновите ваш способ оплаты, чтобы избежать сбоев в обслуживании.

source: Your plan will automatically renew in %s days.
fr_fr: Votre plan sera renouvelé automatiquement dans %s jours.
ru_ru: Ваш план будет автоматически продлен в%s дней.

source: Your subscription has ended. View your account to re-subscribe.
fr_fr: Votre abonnement a pris fin. Accéder à votre compte pour vous ré-abonner.
ru_ru: Ваша подписка закончилась.

source: Your trial will expire in %s days.
fr_fr: Votre essai expirera dans %s jours.
ru_ru: Ваш пробный срок истекает в%s дней.

source: e.g. 2500 = $25.00
fr_fr: ex : 2500 = 25.00€
ru_ru: например 2500 = $25.00

source: e.g. domain.com, sub.domain.com (leave off www, http://, and trailing /)
fr_fr: ex : votredomaine.com, sousdomaine.votredomaine.com ( Veuillez ne pas ajouter www, http:// ou finir par / )
ru_ru: Адрес вашего сайта

source: e.g.: (314) 444-2343
fr_fr: ex : (+33)5 00 00 00 00
ru_ru: например (314) 444-2343

source: e.g.: Page, Blog, Product, etc.
fr_fr: ex : Image, Page, Produit, etc.
ru_ru: например страница, блог, продукт и др.

source: e.g.: Pages, Blogs, Products, etc.
fr_fr: ex : Images, Pages, Produits, etc.
ru_ru: например страницы, блоги, продукты и др.

source: e.g.: Phone Number, Name, etc.
fr_fr: ex : Numéros de téléphone, Nom, etc.
ru_ru: например номер телефона, имя и др.

source: failure
fr_fr: Echec
ru_ru: отказ

source: optional
fr_fr: Facultatif
ru_ru: необязательно

source: success
fr_fr: Succès
ru_ru: успех

source: Block Class:
fr_fr: Class de l'élément

source: Block Id:
fr_fr: Id de l'élément

source: Checkbox List
fr_fr: Liste de case à cocher

source: Email:
fr_fr: Adresse mail :

source: Facebook App ID:
fr_fr: ID de l'App Facebook :

source: Google Analytics ID:
fr_fr: ID de votre Google Analyctics :

source: Magic Quotes not automatically Escaping
fr_fr: Magic Quotes ne fonctionne pas automatiquement

source: Switch successful
fr_fr: Inter-changement effectué avec succés

source: by
fr_fr: par
