Repository: n2o/funkfatzke
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, ru_ru

source: No spaces, no special characters, dashes allowed.
fr_fr: Pas d'espace, pas de caractères spécial (.,!:; etc), tirets autorisés.
ru_ru: Без пробелов, без специальных символов, тире допускается.

source: No text
fr_fr: Pas de texte
ru_ru: Нет текста

source: No users here. Click Add User to get started.
fr_fr: Aucun utilisateur ici. Cliquez sur Ajouter un utilisateur pour commencer.
ru_ru: Нет пользователей. Нажмите кнопку добавить пользователя, чтобы начать работу.

source: Not Active
ru_ru: Не активный

source: Not Shipped
fr_fr: Non éxpédié
ru_ru: Не поставляется

source: Optionally used to calculate shipping costs
fr_fr: Calcule facultatif utilisée pour calculer les coûs d'expédition
ru_ru: Дополнительно используется для расчета стоимости доставки

source: Options:
ru_ru: Опции:

source: Order By:
fr_fr: Trier par :
ru_ru: Сортировать по:

source: PDO Enabled
fr_fr: PDO activé
ru_ru: PDO Включен

source: PHP Version is greater than 5.3
fr_fr: Votre version de PHP est supérieure à 5.3
ru_ru: PHP Версии выше 5.3

source: Page Results:
fr_fr: Résultats de page :
ru_ru: Страница результатов:

source: Page Settings
fr_fr: Paramètres de la page
ru_ru: Настройка страницы

source: Page Size:
fr_fr: Taille de la page :
ru_ru: Размер страницы:

source: Page Type:
fr_fr: Type de page :
ru_ru: Тип страницы:

source: Page added successfully
fr_fr: Page ajoutée avec succès
ru_ru: Страница добавлена успешно

source: Page removed successfully
fr_fr: Page supprimé avec succès
ru_ru: Страница удалена успешно

source: Page type added successfully
fr_fr: Type de Page ajoutée avec succès
ru_ru: Тип страницы успешно добавлен.

source: Page type removed successfully
fr_fr: Type de Page supprimé avec succès
ru_ru: Тип страницы успешно удален

source: Page type updated successfully
fr_fr: Type de Page modifié avec succès
ru_ru: Тип страницы успешно обновлен

source: Pages
ru_ru: Страницы

source: Passcode:
fr_fr: Passe Code :
ru_ru: Код доступа:

source: Password successfully reset
fr_fr: Mot de passe reset avec succès
ru_ru: Пароль успешно сброшен

source: Password:
fr_fr: Mot de passe :
ru_ru: Пароль:

source: Paste your code in the textarea above.
fr_fr: Collez le code dans la zone de texte ci-dessus.
ru_ru: Вставьте код в приведенное выше текстовое поле.

source: Paying...
fr_fr: Chargement ...
ru_ru: Оплачиваем ...

source: Payment successful
fr_fr: Paiement réaliser avec succès
ru_ru: Оплата успешно произведена

source: Payment:
fr_fr: Paiement :
ru_ru: Оплата:

source: Payments
fr_fr: Paiements :
ru_ru: Платежи

source: Placeholder:
ru_ru: Прототип:

source: Plan
ru_ru: План

source: Plan added successfully
fr_fr: Plan ajoutée avec succès
ru_ru: План успешно добавлен.

source: Plan updated successfully
fr_fr: Plan modifié avec succès
ru_ru: План успешно обновлен

source: Plan:
ru_ru: План:

source: Plans
ru_ru: Планы

source: Please remove all pages first.
fr_fr: Veuillez supprimer toutes les pages en premier.
ru_ru: Пожалуйста, удалите все страницы в первую очередь.

source: Please select a layout
fr_fr: Veuillez sélectionner une mise en page
ru_ru: Пожалуйста, выберите макет

source: Please select a page to feature
fr_fr: Veuillez sélectionner une page a associer
ru_ru: Пожалуйста, выберите страницу

source: Please select a plugin
fr_fr: Veuillez sélectionner un plugin
ru_ru: Пожалуйста, выберите плагин

source: Plugins
ru_ru: Плагины

source: Preview
fr_fr: Apercu
ru_ru: Предварительный просмотр

source: Price:
fr_fr: Prix :
ru_ru: Цена:

source: Primary
fr_fr: Principal
ru_ru: Основной

source: Primary Email:
fr_fr: Email principal
ru_ru: Основной адрес электронной почты:

source: Profile
fr_fr: Profil
ru_ru: Профиль

source: Profile updated successfully
fr_fr: Profil modifier avec succés
ru_ru: Профиль успешно обновлен

source: Radio button List
fr_fr: Liste de boutton radio
ru_ru: Радио кнопки - список

source: Re-publish now
fr_fr: Re-publier maintenant
ru_ru: Повторно опубликуйте сайт (обновить)

source: Re-type Password:
fr_fr: Re-taper votre mot de passe:
ru_ru: Повторно введите пароль:

source: Registration
ru_ru: Регистрация

source: Remove Category
fr_fr: Supprimer la Catégorie
ru_ru: Удалить категорию

source: Remove Cateogry
fr_fr: Supprimer la Catégorie
ru_ru: Удалить категорию

source: Remove File
fr_fr: Supprimer le Fichier
ru_ru: Удалить файл

source: Remove Layout
fr_fr: Supprimer la Mise en page
ru_ru: Удалить макет

source: Remove Menu Item
fr_fr: Supprimer l'élément du Menu
ru_ru: Удалить пункт меню

source: Remove Menu Type
fr_fr: Supprimer le type de Menu
ru_ru: Удалить тип меню

source: Remove Page
fr_fr: Supprimer la Page
ru_ru: Удалить страницу

source: Remove Page Type
fr_fr: Supprimer le type de Page
ru_ru: Удалить тип страницы

source: Remove Script
fr_fr: Supprimer le Script
ru_ru: Удалить скрипт

source: Remove Snippet
fr_fr: Supprimer le Snippet
ru_ru: Удалить фрагмент

source: Remove Stylesheet
fr_fr: Supprimer le Style
ru_ru: Удалить стили

source: Remove Type
fr_fr: Supprimer le Type
ru_ru: Удалить тип

source: Remove User
fr_fr: Supprimer l'utilisateur
ru_ru: Удалить пользователя

source: Removing...
fr_fr: Chargement ...
ru_ru: Удаляем...

source: Renewal Date
fr_fr: Date de renouvellement
ru_ru: Дата обновления

source: Renewal Date:
fr_fr: Date de renouvellement :
ru_ru: Дата обновления:

source: Republish
fr_fr: Re-publier
ru_ru: Обновить

source: Required:
fr_fr: Requis :
ru_ru: Требуется:

source: Requires Login:
ru_ru: Требуется логин:

source: Reset Theme
fr_fr: Réinitialiser le Thème
ru_ru: Сбросить тему

source: Resetting...
fr_fr: Chargement ...
ru_ru: Сбрасываем...

source: Return
fr_fr: Retour
ru_ru: Вернуться

source: Return to Editor
fr_fr: Retourner sur l'Editeur
ru_ru: Вернуться в редактор

source: Return to Login
fr_fr: Retourner sur la Connexion
ru_ru: Вернуться и войти

source: Retype Password:
fr_fr: Re-taper votre Mot de passe
ru_ru: Повторить пароль:

source: Right of the text
fr_fr: Droite du texte
ru_ru: Справа от текста

source: Role:
fr_fr: Rôle :
ru_ru: Роль:

source: SKU:
fr_fr: UGS :
ru_ru: Артикул:

source: Save
fr_fr: Sauvegarder
ru_ru: Сохранить

source: Save Content
fr_fr: Sauvegarder le Contenue
ru_ru: Сохранить контент

source: Save Draft
fr_fr: Sauvegarder le Brouillon
ru_ru: Сохранить проект

source: Save Order
fr_fr: Sauvegarder l'Ordre
ru_ru: Сохранить заказ

source: Save and Publish
fr_fr: Sauvegarder et Publier
ru_ru: Сохранить и опубликовать

source: Saving...
fr_fr: Chargement ...
ru_ru: Сохраняем...

source: Script successfully added
fr_fr: Script ajouté avec succès
ru_ru: Скрипт успешно добавлен

source: Script successfully removed
fr_fr: Script supprimé avec succès
ru_ru: Скрипт успешно удален

source: Scripts
fr_fr: Script
ru_ru: Скрипты

source: Scripts updated successfully
fr_fr: Scripts correctement mis à jour
ru_ru: Сценарии успешно обновлены

source: Select Layout
fr_fr: Sélectionner une Mise en page
ru_ru: Выберите макет

source: Select Plugin
fr_fr: Selectionner un Plugin
ru_ru: Выберите плагин

source: Select a Plan
fr_fr: Selectionner un Plan
ru_ru: Выберите план

source: Select a plan and enter your credit card information to subscribe.
fr_fr: Sélectionner un Plan et entrez vos informations de Carte de Crédit pour vous inscrire.
ru_ru: Выберите план и введите данные вашей кредитной карты, чтобы подписаться.

source: Select or upload a new image
fr_fr: Selectionner ou Ajouter une nouvelle image
ru_ru: Выбрать или загрузить новое изображение

source: Select the target width and height for the images in the slideshow.
fr_fr: Sélectionnez la largeur et la hauteur des images dans le diaporama.
ru_ru: Выберите ширину и высоту изображения в слайд-шоу.

source: Select your new plan from the list below.
fr_fr: Séléctionnez votre nouveau plan dans la liste ci-dessous.
ru_ru: Выберите новый план из списка ниже.

source: Selected
fr_fr: Sélectionner
ru_ru: Выбранный

source: Send Email
fr_fr: Envoyer un email
ru_ru: Отправка электронной почты

source: Sending...
fr_fr: Chargement ...
ru_ru: Отправляем...

source: Separate each option with a comma
fr_fr: Séparer chaque option par une virgule
ru_ru: Отделите каждую опцию запятой

source: Settings
fr_fr: Paramètres
ru_ru: Настройки

source: Settings successfully saved
fr_fr: Paramètres sauvegardés avec succès
ru_ru: Настройки успешно сохранены

source: Settings updated successfully
fr_fr: Paramètres modifiés avec succès
ru_ru: Настройки успешно обновлены

source: Shipped
fr_fr: Expédié
ru_ru: Расчет

source: Shipping Calculation:
fr_fr: Calcul des Frais de port :
ru_ru: Расчет доставки:

source: Shipping Rate:
fr_fr: Taux d'expédition :
ru_ru: Оценить доставку:

source: Shipping Type:
fr_fr: Type d'expédition :
ru_ru: Тип доставки:

source: Shows below the page name in lists to call attention to the item
fr_fr: Ci-dessous le nom de la page pour attirer l'attention
ru_ru: Показывает ниже имени страницы в списках, чтобы привлечь внимание к пункту

source: Sign Out
fr_fr: Déconnexion
ru_ru: Выход

source: Site
ru_ru: Сайт

source: Site Admin
fr_fr: Administrateur
ru_ru: Администратор сайта

source: Site Name:
fr_fr: Nom du site :
ru_ru: Название сайта:

source: Site added successfully
fr_fr: Site ajouté avec succès
ru_ru: Сайт успешно добавлен

source: Site created successfully
fr_fr: Site crée avec succès
ru_ru: Сайт успешно создан

source: Sites
ru_ru: Сайты

source: Sites Directory is Writeable
fr_fr: Le répertoire du site est modifiable
ru_ru: Каталог сайтов доступен для записи

source: Slideshow
fr_fr: Diaporama
ru_ru: Слайд-шоу

source: Snippet successfully added
fr_fr: Snippet ajouté avec succès
ru_ru: Фрагмент успешно добавлен

source: Snippet successfully removed
fr_fr: Snippet supprimé avec succès
ru_ru: Фрагмент успешно удален

source: Snippets
ru_ru: Фрагменты

source: Snippets updated successfully
fr_fr: Snippets modifié avec succès
ru_ru: Фрагменты успешно обновлены

source: Sort by Last Modified
fr_fr: Trier par Dernière mise à jour
ru_ru: Сортировать по последним изменениям

source: Sort by Name
fr_fr: Trier par Nom
ru_ru: Сортировать по названию

source: Stand-alone (not nested)
fr_fr: Stand-alone (Pas imbriquée)
ru_ru: Автономные (не вложенные)

source: Standard Layouts
fr_fr: Mise en page normal
ru_ru: Стандартные форматы

source: Status
ru_ru: Статус

source: Strike Text (select text first)
fr_fr: Barrer le texte (surligner le texte en premier)
ru_ru: (выделите текст)

source: Styles
ru_ru: Стили

source: Styles updated successfully
fr_fr: Styles modifié avec succès
ru_ru: Стили успешно обновлены

source: Stylesheet successfully added
fr_fr: Feuille de style modifié avec succès
ru_ru: Стиль успешно добавлен

source: Stylesheet successfully removed
fr_fr: Feuille de style supprimé avec succès
ru_ru: Стиль успешно удален

source: Stylesheet:
fr_fr: Feuille de style :
ru_ru: Таблицы стилей:

source: Stylesheets
fr_fr: Feuilles de styles
ru_ru: Таблицы стилей

source: Submit
ru_ru: Отправить

source: Submit Button Text:
ru_ru: Текст кнопки "Отправить"

source: Subscribe
fr_fr: S'abonner
ru_ru: Подписаться

source: Subscript Text (select text first)
fr_fr: Texte inférieur (surligner le texte en premier)
ru_ru: Подстрочный текст (выделите текст)

source: Success Message:
ru_ru: Сообщение об успехе:

source: Superscript Text (select text first)
fr_fr: Texte superieur (surligner le texte en premier)
ru_ru: Надстрочный текст (выделите текст)

source: Switch
fr_fr: Inter-changement
ru_ru: Переключить

source: Switching...
fr_fr: Chargement ...
ru_ru: Переключаем ...

source: Table Columns:
fr_fr: Colonnes de la table :
ru_ru: Столбцы таблицы:

source: Table Rows:
fr_fr: Lignes de la table :
ru_ru: Строки таблицы:

source: Target Height:
fr_fr: Hauteur de cible :
ru_ru: Целевая высота:

source: Target Width:
fr_fr: Largeur cible :
ru_ru: Целевая ширена:

source: Tax Rate:
fr_fr: Taux d'imposition :
ru_ru: Налоговая ставка:

source: Test Installation
fr_fr: Essai d'installation
ru_ru: Проверка установки

source: Text Area
fr_fr: Zone de texte
ru_ru: Текстовая область

source: Text Box
fr_fr: Boîte de texte
ru_ru: Текстовое поле

source: The email or site name you provided is already used in the system
fr_fr: Le nom du site ou l'adresse email que vous avez fourni est déjà utilisé dans le système
ru_ru: Данный адрес электронной почты или имя сайта уже существует в системе

source: The email you provided is already used in the system
fr_fr: L'adresse email que vous avez fourni est déjà utilisé dans le système
ru_ru: Указанный вами адрес электронной почты уже используется в системе

source: The extensions must match when editing an existing file
fr_fr: Les extensions doivent correspondre lorsque vous modifiez un fichier existant
ru_ru: Расширения должны совпадать при редактировании существующего файла

source: The file was removed successfully
fr_fr: Le fichier a été supprimé avec succès
ru_ru: Файл был успешно удален

source: The menu item was added successfully
fr_fr: Le menu a été ajouté avec succès
ru_ru: Пункт меню был добавлен успешно

source: The menu item was removed successfully
fr_fr: Le menu a été supprimé avec succès
ru_ru: Пункт меню был успешно удален

source: The menu item was updated successfully
fr_fr: Le menu a été mis à jour avec succès
ru_ru: Пункт меню был успешно обновлен

source: The menu type was added successfully
fr_fr: Le type de menu a été ajouté avec succès
ru_ru: Тип меню был успешно добавлен

source: The menu type was removed successfully
fr_fr: Le type de menu a été supprimé avec succès
ru_ru: Тип меню был успешно удален

source: The name and content are required
fr_fr: Le nom et le contenu sont nécessaires
ru_ru: Требуется имя и содержание

source: The order was updated successfully
fr_fr: L'ordre a été mis à jour avec succès
ru_ru: Заказ был успешно обновлен

source: The page was published successfully
fr_fr: La page a été publié avec succès
ru_ru: Страница была опубликована успешно

source: The page was un-published successfully
fr_fr: La page a été retiré avec succès
ru_ru: Страницы опубликованы успешно

source: The passcode is invalid
fr_fr: Le passe code est invalide
ru_ru: Код доступа является недействительным

source: The password and retype fields must match
fr_fr: Les deux mot de passe doivent correspondre.
ru_ru: Пароль и повтор пароля должны совпадать

source: The password and retype must match
fr_fr: Les deux mot de passe doivent correspondre.
ru_ru: Пароль и повтор пароля должны совпадать

source: The password must match the retype field
fr_fr: Les deux mot de passe doivent correspondre.
ru_ru: Пароли должены совпадать

source: Theme
ru_ru: Тема

source: Theme successfully applied
fr_fr: Theme appliqué avec succés
ru_ru: Тема успешно установлена

source: Theme successfully reset
fr_fr: Theme supprimé avec succés
ru_ru: Тема успешно сброшена

source: Themes
ru_ru: Темы

source: There was a problem adding the layout, please try again
fr_fr: Erreur lors de l'ajout de la mise en page, veuillez re-essayer a nouveau
ru_ru: Возникла проблема при добавлении макета, пожалуйста, попробуйте снова

source: There was a problem changing the plan
fr_fr: Erreur lors du changement de plan
ru_ru: Существовала проблема изменения плана

source: There was a problem generating the file, please try again
fr_fr: Erreur lors de la génération du fichier
ru_ru: Возникла проблема генерации файла, пожалуйста, попробуйте снова

source: There was a problem paying for the subscription
fr_fr: Erreur lors du paiement de l'abonnement
ru_ru: Существует проблема оплаты подписки

source: There was a problem publishing/un-publishing the page
fr_fr: Erreur lors de la publication, mise en brouillon ou suppression de la page
ru_ru: Возникла проблема публикации и отмены публикации страницы

source: There was a problem removing the category
fr_fr: Erreur lors de la suppression de la catégorie
ru_ru: Возникла проблема удаления категории

source: There was a problem removing the layout, please try again
fr_fr: Erreur lors de la suppression de la mise en page
ru_ru: Возникла проблема удаления макета, пожалуйста, попробуйте снова

source: There was a problem removing the page
fr_fr: Erreur lors de la suppression de la page
ru_ru: Возникла проблема удаления страницы

source: There was a problem removing the page type
fr_fr: Erreur lors de la suppression du type de page
ru_ru: Возникла проблема удаления типа страницы

source: There was a problem removing the script file, please try again
fr_fr: Erreur lors de la suppression du script
ru_ru: Возникла проблема удаления файла сценария, пожалуйста, попробуйте снова

source: There was a problem removing the snippet file, please try again
fr_fr: Erreur lors de la suppression du snippet
ru_ru: Возникла проблема удаления файла фрагмента, пожалуйста, попробуйте снова

source: There was a problem removing the stylesheet, please try again
fr_fr: Erreur lors de la suppression de la feuille de style
ru_ru: Возникла проблема удаления таблицы стилей, пожалуйста, попробуйте снова

source: There was a problem saving content, please try again
fr_fr: Erreur lors de la sauvegarde du contenue
ru_ru: Возникла проблема сохранения содержимого, пожалуйста, попробуйте снова

source: There was a problem saving settings, please try again
fr_fr: Erreur lors de la sauvegarde des configurations
ru_ru: Возникла проблема сохранения настроек, пожалуйста, попробуйте снова

source: There was a problem saving the draft, please try again
fr_fr: Erreur lors de la sauvegarde du brouillon
ru_ru: Возникла проблема сохранения проекта, пожалуйста, попробуйте снова

source: There was a problem saving the layout, please try again
fr_fr: Erreur lors de la sauvegarde de la mise en page
ru_ru: Возникла проблема сохранения макета, пожалуйста, попробуйте снова

source: There was a problem saving the script file, please try again
fr_fr: Erreur lors de la sauvegarde du script
ru_ru: Возникла проблема сохранения файла сценария, пожалуйста, попробуйте снова

source: There was a problem saving the settings, please try again
fr_fr: Erreur lors de la sauvegarde de la configutation
ru_ru: Возникла проблема сохранения настроек, пожалуйста, попробуйте снова

source: There was a problem saving the snippet file, please try again
fr_fr: Erreur lors de la sauvegarde du snippet
ru_ru: Возникла проблема сохранения файла фрагмента, пожалуйста, попробуйте снова

source: There was a problem saving the style file, please try again
fr_fr: Erreur lors de la sauvegarde du style
ru_ru: Возникла проблема сохранения файла стиля, пожалуйста, попробуйте снова

source: There was a problem updating the card
fr_fr: Erreur lors de la mise à jour de la carte
ru_ru: Возникла проблема обновления карты

source: This will completely change the look and feel of your site and remove any custom changes you made to the layout and styles of the site.
fr_fr: Change le look de votre site en supprimant toutes les modifications personnalisées apportées à la mise en page et au styles du site.
ru_ru: Это позволит полностью изменить внешний вид вашего сайта и удалить все пользовательские изменения, внесенные в макет и стили сайта.

source: This will completely remove it from the system.
fr_fr: Supprime l'élément du systeme.
ru_ru: Это позволит полностью удалить его из системы.

source: This will override any custom changes you made to the Layout or Styles for the site.
fr_fr: Remplace les modifications personnalisées apportées au site.
ru_ru: Это отменит любые пользовательские изменения, внесенные в макет или стили сайта.

source: Thumbnails
fr_fr: Vignettes
ru_ru: Миниатюры

source: Time Zone:
fr_fr: Fuseau horaire :
ru_ru: Часовой пояс:

source: Timezone:
fr_fr: Fuseau horaire :
ru_ru: Часовой пояс:

source: Trial
fr_fr: Version d'évalutation
ru_ru: Пробный

source: Trial Days:
fr_fr: Jour d'évalutation :
ru_ru: Пробные дни:

source: Type
ru_ru: Тип

source: Type your email address and we will send you a link to reset your password.
fr_fr: Tapez votre adresse email et nous vous enverrons un lien pour réinitialiser votre mot de passe.
ru_ru: Введите ваш E-mail адрес и мы вышлем вам ссылку для восстановления пароля.

source: Type:
ru_ru: Тип:

source: Underline Text (select text first)
fr_fr: Souligner le texte (surligner le texte en premier)
ru_ru: Подчеркивание текста (выделите текст)

source: Unsubscribe
fr_fr: Se désabonner
ru_ru: Отписаться

source: Unsubscribing...
fr_fr: Chargement ...
ru_ru: Отписываем...

source: Update
fr_fr: Mettre à jour
ru_ru: Обновление

source: Update Field
ru_ru: Обновление поля

source: Update Form
ru_ru: Обновление формы

source: Update List
fr_fr: Mettre à jour la liste
ru_ru: Список обновлений

source: Update Logo
fr_fr: Mettre à jour le logo
ru_ru: Обновление логотипа

source: Update Menu Item
fr_fr: Mettre à jour l'élément du menu
ru_ru: Обновление пункта меню

source: Update Page Type
fr_fr: Mettre à jour le type de page
ru_ru: Обновление типа страницы

source: Update Payment
fr_fr: Mettre à jour le paiement
ru_ru: Обновление оплаты

source: Update Photo
fr_fr: Mettre à jour la photo
ru_ru: Обновление фото

source: Update Plan
fr_fr: Mettre à jour le plan
ru_ru: Обновление плана

source: Update SKU
fr_fr: Mettre à jour le UGS
ru_ru: Обновление артикла:

source: Update Successful
fr_fr: Mise a jour avec succès
ru_ru: Обновление успешно завершено

source: Update Type
fr_fr: Mettre à jour le type
ru_ru: Обновление типа

source: Update User
fr_fr: Mettre à jour l'utilisateur
ru_ru: Обновление пользователя

source: Update the expiration date for your card. If you want to add a new card, click the New Card button.
fr_fr: Mettre à jour la date d'expiration de votre carte. Si vous souhaitez ajouter une nouvelle carte, cliquez sur le bouton Nouvelle carte.
ru_ru: Обновите срок действия вашей карты. Если вы хотите добавить новую карту, нажмите кнопку Создать карту.

source: Updates to settings will not be reflected until the site is re-published.
fr_fr: La mises à jour des paramètres ne sera prises en compte que quand le site sera re-publié.
ru_ru: Внесенные обновления не вступят в силу пока вы не обновите сайт

source: Updates to the menu will not be reflected until the site is re-published..
fr_fr: La mises à jour du menu ne sera prises en compte que quand le site sera re-publié.
ru_ru: Обновления в меню не вступят в силу пока вы не обновите сайт

source: Updating...
fr_fr: Chargement ...
ru_ru: Обновляем...

source: User successfully added
fr_fr: Utilisateur ajouté avec succès
ru_ru: Пользователь успешно добавлен

source: User successfully removed
fr_fr: Utilisateur supprimé avec succès
ru_ru: Пользователь успешно удален

source: User successfully updated
fr_fr: Utilisateur mis à jour avec succès
ru_ru: Пользователь успешно обновлен

source: Users
fr_fr: Utilisateurs
ru_ru: Пользователи

source: Validating...
fr_fr: Chargement ...
ru_ru: Проверка ...

source: Verification file successfully generated
fr_fr: Dossier de vérification généré avec succès
ru_ru: Файл подтверждения успешно создан

source: View Live Page
fr_fr: Voir l'apercu de la page en direct
ru_ru: Просмотреть действующую страницу

source: View Site
fr_fr: Voir le site
ru_ru: Посмотреть сайт

source: We could not find your email in the system
fr_fr: Nous n'avons pas pu trouver votre email dans le système
ru_ru: Мы не нашли ваш электронный адрес в системе

source: Week
fr_fr: Semaine
ru_ru: Неделя

source: Weight Unit:
fr_fr: Poids unitaire :
ru_ru: Вес единицы товара:

source: Weight:
fr_fr: Poids :
ru_ru: Вес:

source: Welcome back. Type a new password for your account.
fr_fr: Bienvenue à nouveau. Tapez un nouveau mot de passe pour votre compte.
ru_ru: Добро пожаловать обратно. Введите новый пароль для вашей учетной записи.

source: Year
fr_fr: Année
ru_ru: Год

source: Yes
fr_fr: Oui
ru_ru: Да

source: You are missing required fields.
ru_ru: У вас отсутствуют необходимые поля.
